[
    {
        "type": "him",
        "task": "Поцелуй её в самое неожиданное место."
    },
    {
        "type": "him",
        "task": "Прошепчи ей на ухо что-то грязное."
    },
    {
        "type": "him",
        "task": "Сними с неё один элемент одежды зубами."
    },
    {
        "type": "him",
        "task": "Проведи губами вдоль её шеи и ключиц."
    },
    {
        "type": "him",
        "task": "Пусть она выберет позу для следующего задания."
    },
    {
        "type": "him",
        "task": "Развяжи ей глаза и заставь её угадать, чем ты её касаешься."
    },
    {
        "type": "him",
        "task": "Используй лед, чтобы вызвать мурашки у неё на коже."
    },
    {
        "type": "him",
        "task": "Завяжи ей руки и дразни, но не давай больше."
    },
    {
        "type": "him",
        "task": "Возьми масло и сделай ей расслабляющий массаж."
    },
    {
        "type": "him",
        "task": "Используй только губы, чтобы довести её до экстаза."
    },
    {
        "type": "him",
        "task": "Говори ей, что хочешь сделать с ней, но не прикасайся."
    },
    {
        "type": "him",
        "task": "Пусть она тебя дразнит в течение 2 минут, но без касаний."
    },
    {
        "type": "him",
        "task": "Проведи пальцами вдоль её тела, пока она не задрожит."
    },
    {
        "type": "him",
        "task": "Сними с неё бельё, не используя руки."
    },
    {
        "type": "him",
        "task": "Положи её на кровать и проведи по её телу льдом."
    },
    {
        "type": "him",
        "task": "Нежно укуси её в чувствительное место."
    },
    {
        "type": "him",
        "task": "Заставь её повторять твои движения в течение 1 минуты."
    },
    {
        "type": "him",
        "task": "Используй язык, чтобы вызвать мурашки у неё на коже."
    },
    {
        "type": "him",
        "task": "Нежно проведи руками по её спине, шепча ей комплименты."
    },
    {
        "type": "him",
        "task": "Попробуй довести её до экстаза только с помощью дыхания."
    },
    {
        "type": "him",
        "task": "Пусть она закроет глаза и угадает, где ты её касаешься."
    },
    {
        "type": "him",
        "task": "Используй лёгкие укусы, чтобы дразнить её."
    },
    {
        "type": "him",
        "task": "Возьми её руку и проведи ею по своему телу."
    },
    {
        "type": "him",
        "task": "Попроси её завязать тебе глаза и делать, что хочет."
    },
    {
        "type": "him",
        "task": "Проведи её руками по своему телу и позволь ей выбирать, что дальше."
    },
    {
        "type": "him",
        "task": "Дразни её губами, но не прикасайся напрямую."
    },
    {
        "type": "him",
        "task": "Сделай ей комплимент, который её взволнует."
    },
    {
        "type": "him",
        "task": "Попроси её встать перед зеркалом и наблюдать за вашими действиями."
    },
    {
        "type": "him",
        "task": "Дай ей полную власть над тобой на 3 минуты."
    },
    {
        "type": "her",
        "task": "Прошепчи ему, что хочешь сделать с ним."
    },
    {
        "type": "her",
        "task": "Нежно проведи руками по его груди и спине."
    },
    {
        "type": "her",
        "task": "Используй губы, чтобы дразнить его без прикосновений."
    },
    {
        "type": "her",
        "task": "Позволь ему смотреть, как ты снимаешь одежду."
    },
    {
        "type": "her",
        "task": "Сними с него рубашку зубами."
    },
    {
        "type": "her",
        "task": "Поцелуй его в шею и прошепчи желание."
    },
    {
        "type": "her",
        "task": "Возьми его руку и направь её туда, куда хочешь."
    },
    {
        "type": "her",
        "task": "Пусть он угадает, где ты его целуешь с завязанными глазами."
    },
    {
        "type": "her",
        "task": "Проведи языком по его груди."
    },
    {
        "type": "her",
        "task": "Позволь ему делать с тобой всё, что он захочет, 2 минуты."
    },
    {
        "type": "her",
        "task": "Проведи губами по его телу и наблюдай за реакцией."
    },
    {
        "type": "her",
        "task": "Позволь ему насладиться твоими прикосновениями в темноте."
    },
    {
        "type": "her",
        "task": "Шепчи ему на ухо медленно и горячо."
    },
    {
        "type": "her",
        "task": "Используй язык, чтобы вызвать мурашки на его коже."
    },
    {
        "type": "her",
        "task": "Разреши ему касаться тебя, но не целовать."
    },
    {
        "type": "her",
        "task": "Закрой глаза и доверься его движениям."
    },
    {
        "type": "her",
        "task": "Попроси его сказать, что он хочет сделать с тобой."
    },
    {
        "type": "her",
        "task": "Оставь легкий след на его теле."
    },
    {
        "type": "her",
        "task": "Прижмись к нему и позволь ему вести ситуацию."
    },
    {
        "type": "her",
        "task": "Пусть он играет с твоим дыханием, но без прикосновений."
    },
    {
        "type": "her",
        "task": "Сними с него одежду медленно и игриво."
    },
    {
        "type": "her",
        "task": "Используй лед, чтобы дразнить его кожу."
    },
    {
        "type": "her",
        "task": "Проведи пальцами по его губам и позволь ему почувствовать ожидание."
    },
    {
        "type": "her",
        "task": "Сделай ему расслабляющий массаж."
    },
    {
        "type": "her",
        "task": "Поцелуй его запястье и двигаясь вверх, следи за его реакцией."
    },
    {
        "type": "her",
        "task": "Используй своё тело, чтобы дразнить его без касаний."
    },
    {
        "type": "her",
        "task": "Позволь ему наблюдать за тобой, не касаясь."
    },
    {
        "type": "her",
        "task": "Шепчи ему слова, которые заставят его желать большего."
    },
    {
        "type": "her",
        "task": "Дай ему шанс взять инициативу в свои руки."
    },
    {
        "type": "super",
        "task": "Вы должны повторить позу из любимого фильма."
    },
    {
        "type": "super",
        "task": "На 5 минут выключите свет и доверьтесь ощущениям."
    },
    {
        "type": "super",
        "task": "Оба должны раздеться и оставить только один элемент одежды."
    },
    {
        "type": "super",
        "task": "Используйте повязку на глазах для одного из вас."
    },
    {
        "type": "super",
        "task": "Выберите новое место для завершения этой игры."
    },
    {
        "type": "super",
        "task": "Задайте друг другу самый откровенный вопрос."
    },
    {
        "type": "super",
        "task": "Позвольте партнеру выбрать любое задание из игры."
    },
    {
        "type": "super",
        "task": "Каждый должен назвать своё скрытое желание."
    },
    {
        "type": "super",
        "task": "Позвольте себе испытать что-то новое в эту ночь."
    },
    {
        "type": "super",
        "task": "Игра продолжается, пока кто-то из вас не сдастся!"
    }
]