{
    "for_him": [
        "Не дай ей отдохнуть – продолжай трахать её, даже если она устала.",
        "Соси её соски, пока они не станут максимально чувствительными.",
        "Держи её голову и заставь сосать, даже после того, как ты кончил.",
        "Прижми её к стене и войди в неё, не давая ей отдышаться.",
        "Заставь её кончить снова, даже если она умоляет остановиться.",
        "Нажми её лицо к своему члену и заставь её сглотнуть всё до последней капли.",
        "Сплюнь сперму на её грудь и скажи, что она твоя собственность.",
        "Трахни её в попку, а потом заставь вылизать себя дочиста.",
        "Кончи на её язык и смотри, как она держит сперму во рту, пока ты не скажешь проглотить.",
        "Держи её за волосы и двигай её голову так, как хочешь."
    ],
    "for_her": [
        "Соси его член, даже после того, как он кончил.",
        "Заставь его кончить второй раз, не давая ему передышки.",
        "Лизни его член медленно, наблюдая, как он снова возбуждается.",
        "Сплюнь сперму на его член и продолжай сосать.",
        "Оставь мокрые следы от языка на всём его теле.",
        "Возьми его в рот и не останавливайся, пока он не взмолится о пощаде.",
        "Прикуси его член нежно, заставляя его чувствовать лёгкую боль.",
        "Используй свои ногти, чтобы дразнить его кожу, прежде чем взять его глубже.",
        "Заставь его сказать, насколько он хочет тебя, перед тем как продолжить.",
        "Посади его и встань на колени перед ним, показывая, кто здесь главная."
    ],
    "super_cards": [
        "Соси, пока он не скажет «стоп» – но он не может сказать его, пока не кончит.",
        "Заставь партнёра умолять о том, что он хочет больше всего.",
        "Сделайте всё жёстче, чем когда-либо – никаких нежностей.",
        "Пусть он возьмёт тебя силой, без лишних слов.",
        "Используй рот, чтобы довести его до второго оргазма.",
        "Заставь его держать тебя за волосы, пока ты доводишь его до пика.",
        "Оставь на его/её теле следы от своих укусов, чтобы он/она помнил(а) эту ночь.",
        "Ты не можешь остановиться, пока партнёр не сдастся.",
        "Кончи на партнёре и заставь его/её оставаться так, пока ты не решишь иначе."
    ]
}