{
    "for_him": [
        "Сними, как ты трахаешь её, и посмотри на её реакцию на экране.",
        "Запиши, как она делает тебе минет, а потом посмотрите это вместе.",
        "Снимай её, пока ты медленно вводишь член в её киску.",
        "Заставь её играть перед камерой, показывая все, что ты хочешь увидеть.",
        "Сделайте видео, где она кончает, и сохраните его для особенных ночей.",
        "Попроси её записать на видео, как она кончает, пока тебя нет рядом.",
        "Поставь камеру и трахай её так, чтобы всё было видно с лучшего ракурса.",
        "Запишите, как она стонет, а потом включите это снова, когда будете заниматься сексом.",
        "Кончи на неё перед камерой, а потом посмотрите запись вместе.",
        "Сними, как она играет сама с собой, а потом сделайте это вместе."
    ],
    "for_her": [
        "Включи запись и покажи ему, как ты ласкаешь свою киску.",
        "Заставь его кончить на камеру и смотри, как он извивается от удовольствия.",
        "Сними, как он трахает тебя, а потом покажите это друг другу снова.",
        "Пусть он держит телефон, пока ты сосёшь его член.",
        "Запиши, как ты кончаешь от его прикосновений, и пришли ему позже.",
        "Пусть он трахает тебя в позе, которая выглядит особенно горячо на видео.",
        "Запишите, как вы занимаетесь сексом, а потом повторите это под запись.",
        "Пусть он трахает тебя так, чтобы камера запечатлела все твои эмоции.",
        "Снимите ваш секс и пересмотрите его перед следующей ночью.",
        "Заставь его смотреть видео, пока ты делаешь ему минет."
    ],
    "super_cards": [
        "Снимите всё на видео, а потом кончите, глядя на запись.",
        "Сделайте короткое видео и отправьте его друг другу в качестве вызова.",
        "Запишите себя, а потом повторите каждое движение из видео.",
        "Снимите себя перед зеркалом, наблюдая за каждой деталью.",
        "Включите запись и покажите, насколько сильно вы хотите друг друга.",
        "Сделайте видео, где ты стонешь, а потом включи его во время секса.",
        "Пусть один из вас держит камеру, а второй наслаждается процессом.",
        "Запишите себя в самых откровенных позах и используйте это для следующей игры.",
        "Кончи на видео, а потом пересмотрите этот момент вместе.",
        "Сделайте видео, где ты держишь сперму во рту, а потом проглатываешь."
    ]
}