{
    "mouth": [
        "Высоси все до последней капли.",
        "Обхвати его губами и не отпускай, пока он не закричит от удовольствия.",
        "Обведи языком кончик и скажи, насколько тебе нравится его вкус.",
        "Позволь ему почувствовать, как ты жадно принимаешь его глубже.",
        "Задержись на несколько секунд, чтобы он мог насладиться этим моментом.",
        "Лизни его горячо и медленно, наблюдая за его реакцией."
    ],
    "breasts": [
        "Обведи языком её соски и легонько покуси их.",
        "Оставь на её груди следы поцелуев и нежных укусов.",
        "Ласкай её грудь, пока она не начнет стонать от наслаждения.",
        "Оближи её полностью, чувствуя вкус её кожи.",
        "Проведи пальцами по её соскам и скажи, как они возбуждают тебя.",
        "Используй губы, чтобы дразнить её и вызывать мурашки."
    ],
    "butt": [
        "Шлёпни её по попе и скажи, как сильно тебе нравится её податливость.",
        "Разведи её ягодицы руками и скажи, насколько она возбуждает тебя.",
        "Нежно прикуси её попу и скажи, как ты хочешь её прямо сейчас.",
        "Оставь на её ягодицах отпечатки своих ладоней.",
        "Прижми её к себе и почувствуй, как она извивается от удовольствия.",
        "Оближи её там, где она меньше всего этого ожидает."
    ],
    "inside": [
        "Скажи ей, что хочешь проникнуть в неё глубже, чем когда-либо.",
        "Войди в неё медленно, заставляя её стонать от желания.",
        "Позволь ей почувствовать твоё тепло внутри.",
        "Не двигайся, пока она не попросит тебя о большем.",
        "Заставь её закричать твоё имя от наслаждения.",
        "Попроси её двигаться в том темпе, который сводит тебя с ума."
    ],
    "face": [
        "Оставь на её лице след своего желания.",
        "Посмотри ей в глаза, пока ты заканчиваешь на её лице.",
        "Позволь ей принять всё, что ты ей даёшь.",
        "Позволь ей почувствовать тепло на своей коже.",
        "Шепчи ей на ухо, как сильно тебе нравится этот момент.",
        "Оставь каплю на её губах и скажи, чтобы она её слизнула."
    ],
    "body": [
        "Оставь поцелуи на всём её теле.",
        "Позволь своему языку исследовать каждый её сантиметр.",
        "Оближи её бедро, медленно поднимаясь вверх.",
        "Проведи языком по её животу и скажи, как сильно она тебя возбуждает.",
        "Позволь ей почувствовать твои горячие губы на своей коже.",
        "Обвивай её своим телом, пока она не начнёт дрожать от удовольствия."
    ]
}